var data = [{
title: 'Quas',
nick: 'quas',
avatar: '/images/invoker_quas.png',
desc: 'Сфера стихии льда. Позволяет управлять стихией льда и увеличивает здоровье персонажа. Каждая активная сфера увеличивает восстановление здоровья.'
},
{
title: 'Wex',
nick: 'wex',
avatar: '/images/invoker_wex.png',
desc: 'Сфера стихии молнии. Позволяет управлять стихией молнии и увеличивает ловкость персонажа. Каждая активная сфера увеличивает скорость атаки и передвижения.'
},
{
title: 'Exort',
nick: 'exort',
avatar: '/images/invoker_exort.png',
desc: 'Сфера стихии огня. Позволяет управлять стихией огня и увеличивает интеллект персонажа. Каждая активная сфера увеличивает урон от атак.'
},
];
    
    
    module.exports.data = data;
